<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Estatuto de L.F. (Liga Filipina), by Jose Rizal.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  text-indent: 2em; margin-top: .75em; text-align: justify; margin-bottom: .75em; }
    .gap      {margin-top: 2em;}
    .biggap   {margin-top: 4em;}
    .noind    {text-indent: 0em; font-size:150%; margin-top: 2em;}
    .noind2   {text-indent: 0em;}
    h1,h2,h3,h4,h5,h6 { text-align: center; clear: both;}
    hr { width: 33%; margin-top: 2em; margin-bottom: 2em; margin-left: auto; margin-right: auto; clear: both; }

    body{margin-left: 10%; margin-right: 10%;}
    .pagenum  {position: absolute; left: 92%; font-size: 0.7em; text-align: right; color:gray; text-indent: 0em;}
    .blockquot{margin-left: 5%; margin-right: 10%;}
    .bb       {border-bottom: solid 2px;}
    .bl       {border-left: solid 2px;}
    .bt       {border-top: solid 2px;}
    .br       {border-right: solid 2px;}
    .bbox     {border: solid 2px;}
    ins.correction {text-decoration: none; border-bottom: thin dotted red;}
    .center   {text-align: center;}
    .smcap    {font-variant: small-caps;}
    .figcenter {margin: auto; text-align: center;}
    a img     { border: 0; }
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<hr/>

<div class="figcenter" style="width: 281px;">
<a href="images/cover_b.jpg"><img src="images/cover_t.jpg" width="281" height="400" alt="Cover" title="Cover" /></a>
</div>

<hr/>

<p><span class='pagenum'><a name="Page_1" id="Page_1">P&aacute;hin&aacute; 1</a></span></p>

<h2>ESTATUTO</h2>

<h4 class="gap">DE LA</h4>

<h1 class="gap">L. F.</h1>

<h4 class="biggap"><i>Adoptado para la pronta consecucion<br/> de los fines propuestos.</i></h4>

<h3 class="biggap">1892.</h3>

<hr/>

<p><span class='pagenum'><a name="Page_2" id="Page_2">P&aacute;hin&aacute; 2</a></span></p>

<h2>L. F. * * *</h2>

<p class="noind">F&Iacute;NES:</p>


<p>1. Unir todo el A. * * * en un cuerpo compacto, vigoroso y homog&eacute;neo.</p>

<p>2. Proteccion m&uacute;tua en todo apuro y necesidad.</p>

<p>3. Defensa contra toda violencia &eacute; injusticia.</p>

<p>4. Fomento de la instruccion, agricultura, industria y comercio.</p>

<p>5. Estudio y aplicacion de reformas.</p>


<h2>LEMA: V. I. O.</h2>
<h2>SIGNO: * * *</h2>


<p class="noind">FORMA:</p>

<p>1. Para poner en pr&aacute;ctica estos fines, se crear&aacute;n Cp. * C. P. * y un C.
S. * que residir&aacute; en la Capital del Archipi&eacute;lago &oacute; en donde mejor
convenga &aacute; los intereses de la L. F. *</p>

<p>2. Cada C. * constar&aacute; de un P. * F. * T. * S. * y A. *</p>

<p>3. El C. S. * constar&aacute; de P. * y seis consejeros supremos F. * T. *
y S. * asi como el C. P. * solo se compondr&aacute; de un G. P. * con F. * T. *
y S. *</p>

<p>4. El C. S. * manda sobre toda la L. F. * y se entienda directamente con
los G. P. * y Gp. *</p>

<p>5. El C. P. * manda sobre los Gp. *</p>

<p>6. El Cp. * solo manda sobre los A. *</p>

<p>7. Cada C. P. * y Cp. * adopta un nombre diferente del de la localidad &oacute;
region.</p>


<p><span class='pagenum'><a name="Page_3" id="Page_3">P&aacute;hin&aacute; 3</a></span></p>

<p class="noind">DEBERES:</p>

<p class="noind">DE LOS A. *</p>

<p>1. Pagar&aacute; dos pesos de una sola vez, como cuota de entrada, y cincuenta
c&eacute;ntimos de peso, como cuota mensual, desde el mes de su ingreso.</p>

<p>2. Con la conciencia del que debe &aacute; su p&aacute;tria, para cuya prosperidad y
por el bienestar que debe ambicionar para sus padres, hijos, hermanos y
seres queridos que le rodean, debe sacrificar todo interes personal y
obedecer&aacute; ciega y puntualmente todo mandato, toda disposicion, de
palabra &oacute; por escrito, que emane de su C. * &oacute; del G. P. *</p>

<p>3. Participar&aacute; inmediatamente y sin perder momento &aacute; las autoridades de
su C. * todo cuanto vea, note &uacute; o&iacute;ga que constituya peligro para la
tranquilidad de la L. F. * &oacute; algo que de ella se refiera, procurando con
empe&ntilde;o ser sincero, ver&aacute;z y minucioso, en todo aquello que trate de
comunicar.</p>

<p>4. Guardar&aacute; el secreto mas absoluto &aacute; los profanos, aunque &eacute;stos fuesen
sus padres, hermanos, hijos, etc., &aacute; costa de su propia vida, los hechos
actos y decisiones de su C. * y de la L. F. * en general, siendo el
medio para conseguir lo que el A. * mas ama en la vida.</p>

<p>5. En todos los actos de la vida conceder&aacute; la preferencia &aacute; los otros A.
* no comprar&aacute; sino en la tienda de un A. * &oacute; cuando algo le venda, lo
har&aacute; con rebaja. En igualdad de circunstancias siempre favorecer&aacute; al
A. * Toda infraccion de este art&iacute;culo ser&aacute; severamente castigada * * *</p>
<p><span class='pagenum'><a name="Page_4" id="Page_4">P&aacute;hin&aacute; 4</a></span></p>
<p>6. El A. * que pudi&eacute;ndolo no socorra &aacute; otro en caso de apuro &oacute; peligro,
ser&aacute; castigado y se le impondr&aacute; cuando menos la misma pena que el otro
ha padecido.</p>

<p>7. Cada A. * &aacute; su afiliacion adoptar&aacute; un nombre nuevo &aacute; su eleccion y no
podr&aacute; cambiarlo mientras no sea Gp. *</p>

<p>8. Aportar&aacute; &aacute; cada C. * un trabajo, una observacion, un estudio &oacute; un
nuevo aspirante.</p>

<p>9. No se someter&aacute; &aacute; ninguna humillacion ni tratar&aacute; &aacute; nadie con altaner&iacute;a
y desprecio.</p>


<p class="noind">DEL G. *</p>

<p>1. Velar&aacute; por la prosperidad y por la vida de su C. * conocer&aacute; de
memoria los nombres simb&oacute;licos y verdaderos de todos los G. * de los C.
P. * y Cp. * si &eacute;l es el G. S. * Los G. P. * tienen la obligacion de
conocer el nombre simb&oacute;lico del G. S. * y el verdadero; de igual manera
el de los Gp. * de su respectivo C. P. * El Gp. * estar&aacute; obligado en los
mismos t&eacute;rminos con respecto &aacute; su G. P. * y ademas el de todos los A. *
que estuviese dentro de su C. *</p>

<p>2. Estudiar&aacute; constantemente los medios para unir &aacute; sus subordinados y
ponerlos en r&aacute;pida comunicacion.</p>

<p>3. Estudiar&aacute; y remediar&aacute; las necesidades de la L. F. * del G. P. * &oacute; del
Gp. * segun sea G. S. * &oacute; G. P. *</p>

<p>4. Atender&aacute; cuantas observaciones, comunicaciones y peticiones se le
hagan y las pondr&aacute;<span class='pagenum'><a name="Page_5" id="Page_5">P&aacute;hin&aacute; 5</a></span> inmediatamente en conocimiento de quien corresponda.</p>

<p>5. En el pel&iacute;gro ser&aacute; el primero y es el primer responsable de cuanto
acontesca dentro de su C. *</p>

<p>6. Dar&aacute; ejemplo de subordinacion &aacute; los G. * superiores para que sea
obedecido de sus subordinados.</p>

<p>7. Ver&aacute; en el &uacute;ltimo A. * la personificacion de toda la L. F. *</p>

<p>8. Las faltas de las autoridades, se castigan con mas severidad que las
de los simples A. *</p>

<p>9. Es indiscutible mientras no proceda acusacion del F. *</p>

<p>10. A falta de tiempo y ocasion, puede obrar por s&iacute; y ante s&iacute; quedando
no obstante, en responder &aacute; los cargos que se le puedan hacer.</p>

<p>11. Dentro del C. * &eacute;s el juez de toda cuestion &oacute; litigio que hubiere
entre los A. *</p>

<p>12. Es el &uacute;nico que est&aacute; facultado para conocer los verdaderos nombres
de sus A. * &oacute; subordinados.</p>

<p>13. Amplias facultades para organizar los detalles de las reuniones,
comunicaciones y empresas para su eficacia, seguridad y rapidez.</p>

<p>14. Cuando un C. * sea bastante numeroso puede el G. P. * crear otros
sub-C. * nombrando primero las autoridades. Una vez constituidos, les
dejar&aacute; elegirlos segun reglamento.</p>

<p>15. Todo G. P. * est&aacute; facultado para fundar un C. * en un pueblo donde
aun no lo hubiere,<span class='pagenum'><a name="Page_6" id="Page_6">P&aacute;hin&aacute; 6</a></span> particip&aacute;ndolo despues al C. S. * Los G. P. * y
todos los G. * de los C. * establecidos en los arrabales de Manila &oacute; en
los pueblos que comprende la provincia en que resida el C. S. * son los
&uacute;nicos llamados &aacute; nombrar al S. *</p>


<p class="noind">DEL F. *</p>

<p>1. El F. * velar&aacute; porque todos cumplan con su deber.</p>

<p>2. Acusar&aacute; con motivos justificativos ante el C. * toda infraccion &oacute;
incumplimiento observado en cualquier miembro del C. * sin distincion de
gerarquia.</p>

<p>3. Pondr&aacute; en conocimiento del C. * todo peligro &oacute; persecusion.</p>

<p>4. Examinar&aacute; el estado de los fondos del C. *</p>

<p>5. Hacer salir &oacute; comparecer &aacute; todo acusado mientras se expone el caso en
el C. *</p>

<p>6. Puede en <ins class="correction" title="cualqueira en el original">cualquiera</ins> ocasion examinar los registros y los libros de
contabilidad.</p>


<p class="noind">DEL T. *</p>

<p>1. Llevar&aacute; en un registro los nombres nuevos de los A. * que forman su
C. *</p>

<p>2. Rendir&aacute; al P. * con el G. * estricta cuenta cada mes de las cuotas
recibidas, anotadas por los mismos A. * con sus contrase&ntilde;as
particulares, como tambien de los gastos.</p>

<p>3. Dar&aacute; un recibo y har&aacute; que lo note en el registro con el mismo pu&ntilde;o y
letra del donante<span class='pagenum'><a name="Page_7" id="Page_7">P&aacute;hin&aacute; 7</a></span> todo donativo que exceda de un peso y no pase de
cincuenta pesos.</p>

<p>4. El Tp. * conservar&aacute; en la caja del Cp. * la tercera parte de las
cuotas de cada mes recogidas para las necesidades del mismo. El resto lo
entregar&aacute; al T. P. * ense&ntilde;&aacute;ndole su registro y escribiendo &eacute;l mismo en
el registro de T. P. * la cantidad entregada. El T. P. * dar&aacute; entonces
un recibo, y si est&aacute; conforme con las cuentas, pondr&aacute; en el registro del
otro su visto bueno. Iguales procedimientos se seguir&aacute;n cuando el T. P.
* entregue fondos al T. S. *</p>

<p>5. El T. P. * retendr&aacute; de las cantidades &aacute; &eacute;l entregadas por los Tp. *
una d&eacute;cima parte del total de cada mes para los gastos del C. P. *</p>

<p>6. Cuando algun A. * quiera dar &aacute; la L. F. * una suma que exeda de
cincuenta pesos, los entregar&aacute; en dep&oacute;sito &aacute; cualquiera de los T. * que
mejor le parezca, exigi&eacute;ndo un recibo del dep&oacute;sito, que remitir&aacute; al C.
S. * por conducto del G. P. * &oacute; directamente si lo estima conveniente.</p>

<p>7. Antes de disponer de los fondos en una necesidad urgente &eacute; imperiosa
de algun A. * &oacute; de algun C. * consultar&aacute; con su P. * y F. * y sin &oacute;rden
ni autorizacion de &eacute;stos le est&aacute; prohibido hacer pagos y abonos; caso de
obrar en contrario, responder&aacute; de la cantidad y de su conducta ante el
tribunal de la L. F. *</p>


<p class="noind">DEL S. *</p>

<p>1. Dar&aacute; cuenta en cada reunion de lo que<span class='pagenum'><a name="Page_8" id="Page_8">P&aacute;hin&aacute; 8</a></span> se ha dispuesto, y anunciar&aacute;
lo que se haya de hacer.</p>

<p>2. Redactar la correspondencia del C. *</p>

<p>3. En caso de ausencia &oacute; imposibilidad absoluta del P. * del C. * y para
facilitar la rapidez del despacho de los asuntos que no admiten espera,
sustituir&aacute; al P. * en todas las funciones y con las mismas facultades en
que se halla investido; caso de que la ausencia del P. * fuese
indefinida dar&aacute; cuenta inmediatamente al G. * inmediato para convocar al
F. * y T. * con quienes deliberar&aacute; al caso para proceder &aacute; la eleccion
del P. *</p>


<p class="noind">DERECHOS DEL A. *</p>

<p>1. Todo A. * que justifique plenamente su necesidad tiene derecho al
socorro moral, material y pecuniario de su C. * y de la L. F. *</p>

<p>2. Podr&aacute; exigir que todos los A. * le favorescan en su comercio &oacute;
profesion siempre que ofrezca tantas garantias como los otros. Cuando un
A. * desea pasarse &aacute; una provincia &oacute; pueblo para asuntos propios &oacute; del
C. * en los cuales, no cuenta con ninguna clase de relaciones
personales, solicitar&aacute; del G. * de su C. * una carta de recomendacion
personal para el C. * de la provincia &oacute; pueblo de su itinerario. Si el
G. * &aacute; quien se ha digirido el A. * tampoco contara medios, puede
solicitarla del G. P. * quien &aacute; su vez se dirijir&aacute; al G. S. * dado el
caso de que los dos G. * primeros no puedan satisfacerlos. Para esta
proteccion, transmitir&aacute; &aacute; su Gp. * su nombre verdadero<span class='pagenum'><a name="Page_9" id="Page_9">P&aacute;hin&aacute; 9</a></span> y sus
condiciones para que &eacute;ste lo pase al G. S. * y quien por los medios
idoneos, lo har&aacute; saber &aacute; todos los A. * de la L. F. *</p>

<p>3. En cualquier apuro, agravio &oacute; injusticia, el A. * puede invocar todo
el socorro de la L. F. *</p>

<p>4. Podr&aacute; pedir prestado capital para una empresa cualquiera, siempre que
en la caja haya fondos disponibles y suficientes, para no estar
desatendidas las atenciones del C. *</p>

<p>5. De todos los establecimientos &oacute; miembros sostenidos directamente por
la L. F. * podr&aacute; exigir rebaja en los art&iacute;culos &oacute; servicios que se le
hicieren.</p>

<p>6. Ning&uacute;n. A. * ser&aacute; juzgado sin que antes se le permita la defensa.</p>


<p class="noind">INVERSION DE LOS FONDOS.</p>

<p>1. Se sostendr&aacute; al afiliado &oacute; &aacute; su hijo, que no teniendo medios,
demuestre aplicacion y grandes facultades para el trabajo y al estudio.</p>

<p>2. Se sostendr&aacute; al pobre A. * en su derecho contra algun poderoso.</p>

<p>3. Se socorrer&aacute; al A. * que haya venido &aacute; menos.</p>

<p>4. Le prestar&aacute; Capital al A. * que lo necesite, para una industria &oacute;
agricultura.</p>

<p>5. Se favorecer&aacute; la introduccion de m&aacute;quinas &eacute; industrias nuevas &oacute;
necesarias en el pais.</p>

<p>6. Se abrir&aacute;n tiendas, almacenes, establecimientos en donde los A. *
puedan surtirse mas econ&oacute;micamente que en otra parte.</p>

<p>7. El G. S. * tiene amplia facultad para dis<span class='pagenum'><a name="Page_10" id="Page_10">P&aacute;hin&aacute; 10</a></span>poner de los fondos en
casos apurados, siempre que despues d&eacute; cuenta ante el C. S. *</p>


<p class="noind">DISPOSICIONES GENERALES.</p>

<p>1. Para que fuese admitido un A. * &aacute; la L. F. * es preciso, que el
aspirante poseyese moralidad, buenas costumbres; no haber sido procesado
justificadamente como ladron, no ser jugador, borracho ni libertino. El
aspirante deber&aacute; pretender y solicitar de un A. * su ingreso y &eacute;ste lo
comunicar&aacute; al F. * para las averiguaciones necesarias respecto de su
conducta.</p>

<p>2. No obstante del art&iacute;culo anterior, ninguno ser&aacute; admitido sin previa
votacion del C. * satisfecha &aacute; las pruebas &aacute; que se halla sugeto el
neofito.</p>

<p>3. Los A. * eligen al Pp. * Tp. * Fp. * ; los tres al Sp. * Las
autoridades Pp. * eligen al G. P. * F. * y T. * los tres al S. P. * Las
P. P. * eligen al G. S. * F. S. * y T. S. * y &eacute;stos eligen al S. S. *</p>

<p>4. Los cargos caducan cada dos a&ntilde;os, salvo cuando haya acusacion del
F. *</p>

<p>5. Para obtener los cargos se necesitan las tres cuartas partes de los
votos de los presentes.</p>

<p>6. Cada vez que se admita &aacute; un A. * el Gp. * solo comunica al G. P. *
con su nombre nuevo y el antiguo; lo mismo cuando se funda un nuevo C. *</p>

<p>7. Las comunicaciones en tiempo ordinario, deben llevar sus nombres
simb&oacute;licos, tanto del que firma como del destinatario y el curso que
sigue &eacute;s, del A. * al Gp. * de &eacute;ste al G. P. * &oacute; al G. S. * y viceversa.
Solo en casos extraordinarios pueden<span class='pagenum'><a name="Page_11" id="Page_11">P&aacute;hin&aacute; 11</a></span> salvarse estas formalidades; no
obstante, en todo tiempo y lugar el G. S. * puede dirigirse directamente
&aacute; cualquiera.</p>

<p>8. No es menester que todos los miembros de un C. * est&eacute;n presentes para
que las <ins class="correction" title="desiciones en el original">decisiones</ins> tengan validez; basta que se halle presente la mitad
y una de las autoridades.</p>

<p>9. En los momentos cr&iacute;ticos cada C. * se considerar&aacute; como la
salvaguardia de la L. F. * y si por una causa &uacute; otra se disolviesen los
demas &oacute; desaparecieren, cada C. * cada G. * cada A. * tomar&aacute; sobre s&iacute; la
mision de reorganizarlos y reconstituirlos.</p>

<p>10. El C. S. * est&aacute; plenamente facultado para subsanar todas las
deficiencias que se noten, en el presente estatuto, y agregar otras
disposiciones no previstas en el mismo, necesarias &eacute; imprecindibles para
el fomento y desarrollo de la L. F. *</p>

<p>11. Cuando de entre los A. * surjan cuestiones entre s&iacute; por causas de
intereses materiales &uacute; ofensas personales, el agraviado &uacute; ofendido debe
dirijirse en queja al P. * de su C. * quien ordenar&aacute; la formacion de un
jurado, que fallar&aacute; la cuestion.</p>

<p>12. Cuando el A. * notare parcialidad en el tribunal de su Cp. * y no se
conforma en la sentencia alli dictada, puede acudir en apelacion al C.
P. * y hasta al C. S. * haciendo para estos casos los tramites de
<ins class="correction" title="gerariquia en el original">gerarquia</ins> en gerarquia.</p>

<p>13. Los fallos del tribunal del C. S. * no admiten ya apelacion; pues,
son irrevocables.</p>
<p><span class='pagenum'><a name="Page_12" id="Page_12">P&aacute;hin&aacute; 12</a></span></p>
<p>14. Queda terminantemente prohibido &aacute; todos los A. * de la L. F. *
someter &aacute; las autoridades judiciales y gubernativas toda clase de
asuntos que surjan entre A. * Toda infraccion en este sentido, ser&aacute;
sever&iacute;simamente castigada.</p>

<p>15. Fuera del recinto del C. * y de todo aquello que no afecte &aacute; la
disciplina de la L. F. * en general, en el trato social se considerar&aacute;n
como si fuesen hermanos carnales todos los A. * desde el G. S. * hasta
el &uacute;ltimo A. * de todos los C. * de la L. F. * ; con tan fraternal
motivo, todos est&aacute;n obligados &aacute; defender m&uacute;tuamente los intereses de los
A. * condoler y aliviar las desgracias; porque lo que sufre y padece un
A. deben conceptuarse que las sufren y padecen todos.</p>


<h2 class="biggap"><i>FIN.</i></h2>


<div class="figcenter" style="width: 200px;">
<img class="gap" src="images/o.jpg" width="200" height="36" alt="decorative motif" title="decorative motif" />
</div>


<p class="center noind2 gap"><span class="smcap">London Printing Press.</span></p>

<p class="center noind2"><i>No. 25, Khulug Street,</i></p>

<p class="center noind2">LONDON.</p>

<hr/>

</body>
</html>
